Repository: svetlinst/Service-manager
Catalog: service_manager/locale/*/LC_MESSAGES/django.po
Languages: bg

source: email
bg: И-мейл

source: first_name
bg: Име

source: last_name
bg: Фамилия

source: phone_number
bg: Телефонен номер

source: app_user
bg: Потеребител

source: Edit profile
bg: Редактирай профил

source: Save
bg: Запази

source: Login
bg: Вход

source: Log In
bg: Вход

source: Password Reset
bg: Рестартиране на парола

source: Register
bg: Регистрация

source: Reset password
bg: Рестартиране на парола

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
bg: Забравена парола? Моля, въведете Вашия мейл адрес в полето отдолу. Ще Ви изпратим инструкции за създаване на нова парола.

source: Send Email
bg: Изпрати имейл

source: Reset Password
bg: Рестартиране на парола

source: Your password has been changed.
bg: Вашата парола беше актуализирана.

source: Enter your new password
bg: Въведете Вашата нова парола

source: Confrim
bg: Потвърди

source: We have sent you reset password link on your email. Please Check Your Email.
bg: Изпратихме ви линк за рестартиране на парола на Вашия имейл адрес. Моля, проверете Вашата поща.

source: Hello, You're receiving this email because you requested a password reset for your user account at
bg: Здравейте, получвате този имейл, защото сте заявили смяна на парола за Вашия акаунт на

source: Please go to the following page and choose a new password:
bg: Моля, отидете на следния адрес и създайте нова парола:

source: Thanks for using our site!
bg: Благодарим Ви, че използвате нашият сайт!

source: The Service Manager's team
bg: Екипът на Service Manager

source: Password reset on Service Manager
bg: Смяна на парола за Service Manager

source: Register user
bg: Регистрирай потребител

source: name
bg: Име

source: vat
bg: ЕИК

source: email_address
bg: И-мейл адрес

source: type
bg: Тип

source: has subscription
bg: Абонамент

source: is regular customer
bg: Редовен клиент

source: customer
bg: Клиент

source: serial_number
bg: Сериен номер

source: product_number
bg: Продуктов номер

source: inventory_number
bg: Инвентарен номер

source: location
bg: Местоположение

source: asset
bg: Устройство

source: Create new customer
bg: Създай нов клиент

source: Back
bg: Назад

source: Are you sure you want to delete
bg: Сигурни ли сте, че искате да изтриете

source: Confirm
bg: Потвърди

source: No, go back
bg: Върни се обратно

source: Customer Information
bg: Информация за клиента

source: Edit
bg: Редактирай

source: Name
bg: Име

source: Type
bg: Тип

source: VAT
bg: ЕИК

source: Email
bg: И-мейл адрес

source: Phone
bg: Телефон

source: Has Subscription
bg: Абонамент

source: Yes
bg: Да

source: No
bg: Не

source: Is Regular
bg: Редовен клиент

source: Assets
bg: Устройства

source: Representatives
bg: Представители

source: Departments
bg: Отдели

source: Service requests
bg: Сервизни заявки

source: Edit Customer
bg: Редактирай клиент

source: Update
bg: Актуализирай

source: Customers
bg: Клиенти

source: Search in: VAT, name, e-mail, phone number, SN of devices
bg: ЕИК, име, имейл, телефон, сериен номер на устройство

source: Search
bg: Търси

source: Clear
bg: Изчисти

source: Create New
bg: Създай нов

source: E-mail
bg: И-мейл адрес

source: Phone Number
bg: Телефонен номер

source: Subscription
bg: Абонамент

source: Regular
bg: Редовен

source: Manage
bg: Управление

source: Delete
bg: Изтриване

source: Create new customer asset
bg: Добавяне на ново устройство

source: Filter devices
bg: Филтриране на устройства

source: Filter
bg: Филтрирай

source: Create new
bg: Създай нов

source: Asset category
bg: Категории устройства

source: All
bg: Всички

source: Brand
bg: Марка

source: Assets found
bg: Открити устройства

source: Are you sure you want to delete Asset with SN
bg: Сигурни ли сте, че искате да изтриете устройство със сериен номер

source: and PN
bg: и продуктов номер

source: Customer
bg: Клиент

source: Asset
bg: Устройство

source: Category
bg: Категория

source: Model Name
bg: Име на модел

source: Model Number
bg: Номер на модел

source: Serial Number
bg: Сериен номер

source: Product Number
bg: Продуктов номер

source: Inventory Number
bg: Инвентарен номер

source: Location
bg: Местоположение

source: Service History
bg: Сервизна история

source: ID
bg: Номер

source: Status
bg: Статус

source: Accepted On
bg: Приет на

source: Serviced On
bg: Обслужен на

source: Completed On
bg: Завършен на

source: Serviced By
bg: Обслужен от

source: Amount Due
bg: Дължима стойност

source: Action
bg: Действие

source: Detail
bg: Детайли

source: No Service History available for this asset.
bg: Това устройство няма съществуваща сервизна история.

source: Edit customer asset
bg: Промени клиентско устройство

source: Search Assets
bg: Търси устройство

source: Add Asset
bg: Добави устройство

source: Service
bg: Обслужване

source: In Service
bg: В сервиза

source: No records matching your search
bg: Няма намерени резултати

source: Customer assets of
bg: Клиентско устройство на

source: Create new customer department
bg: Създай нов клиентски отдел

source: Edit customer department
bg: Редактирай клиентски отдел

source: Search Departments
bg: Търси отдели

source: Add Department
bg: Добави отдел

source: Edit customer representative
bg: Редактирай клиентски представители

source: Search Representatives
bg: Търси представители

source: Add Representative
bg: Добави представител

source: First Name
bg: Име

source: Last Name
bg: Фамилия

source: E-mail Address
bg: И-мейл адрес

source: Create new customer representative
bg: Създай нов клиентски представител

source: Search by problem description
bg: Търси в описание на проблем

source: Created on
bg: Създадена на

source: Requestor name
bg: Име на заявител

source: Problem description
bg: Описание на проблема

source: Please, enter digits only.
bg: Моля, въведете единствено цифри.

source: The allowed characters are: +, space and digits.
bg: Позволените символи са: цифри, интервал и плюс

source: Today
bg: Днес

source: This week
bg: Тази седмица

source: Last week
bg: Предходна седмица

source: This month
bg: Този месец

source: Last month
bg: Предходен месец

source: Older
bg: Стари

source: Customer office
bg: В офис на клиент

source: Brought in
bg: В сервиз

source: problem description
bg: Описание на проблема

source: is serviced
bg: Обслужена

source: is completed
bg: Завършена

source: serviced on
bg: Обслужена на

source: completed on
bg: Завършена на

source: send emails
bg: Изпращай мейли

source: customer asset
bg: Клиентско устройство

source: department
bg: Отдел

source: handed over by
bg: Предадена от

source: accepted by
bg: Приета от

source: serviced by
bg: Обслужена от

source: completed by
bg: Завършена от

source: handed over to
bg: Предадена на

source: packaging
bg: Окомплектовка

source: place of service
bg: Обслужена в

source: service_level_agreement
bg: Срок за изпълнение

source: Deleted
bg: Изтрита

source: New
bg: Нов

source: Serviced
bg: Обслужен

source: Completed
bg: Завършен

source: quantity
bg: Количество

source: discount
bg: Отстъпка

source: service_order
bg: Сервизна поръчка

source: material
bg: Материал

source: note
bg: Бележка

source: created_by
bg: Създадена от

source: By phone
bg: По телефон

source: By email
bg: По и-мейл

source: notified_on
bg: Уведомен на

source: notification_method
bg: Метод на известяване

source: comment
bg: коментар

source: service_order_current_status
bg: Статус на сервизната поръчка към момента на известие

source: In progress
bg: В процес на изпълнение

source: Resolved
bg: Изпълнена

source: Closed
bg: Затворена

source: Rejected
bg: Отхвърлена

source: Delivery
bg: Доставка

source: requestor name
bg: Име на заявител

source: requestor phone number
bg: Телефон на заявител

source: resolution
bg: Резолюция

source: status
bg: Статус

source: handled by
bg: Възложена за

source: handled on
bg: Възложена на

source: closed by
bg: Завършена от

source: closed on
bg: Завършена на

source: service order
bg: Сервизна поръчка

source: order type
bg: Тип на заявка

source: New Service Order in ServiceManager
bg: Нова Сервизна поръка на Service Manager

source: New Service Request in ServiceManager
bg: Нова Сервизна заявка на Service Manager

source: Contact Us
bg: Връзка с нас

source: Send Question
bg: Изпрати въпрос

source: Create new customer notification
bg: Създай ново известие към клиент

source: Notified on
bg: Уведомен на

source: Are you sure you want to delete Customer notification with ID
bg: Сигурни ли сте, че искате да изтриете известие с номер

source: Customer Notification Detail
bg: Детайли за известие

source: Go Back
bg: Върни се обратно

source: Notified By
bg: Уведомен от

source: Notified On
bg: Уведомен на

source: Notification method
bg: Метод на известяване

source: Service order status
bg: Статус на сервизната поръчка

source: Comment
bg: Коментар

source: Edit customer notification
bg: Промени известие

source: Notified by
bg: Уведомен от

source: Service order current status
bg: Статус на сервизната поръчка към момента на известие

source: Latest update
bg: Информацията е актуална към

source: Hello
bg: Здравей

source: Welcome to Service Manager!
bg: Добре доши в Service Manager!

source: The main goal of Service Manager web application is to streamline the end-to-end process of servicing customer assets.
bg: Главната цел на уеб приложението Service Manager е да стандартизира целия процес по сервизно обслужване на устройства на клиенти.

source: Track service order
bg: Проследи сервизна поръчка

source: Total number of open Service requests
bg: Общ брой отворени сервизни заявки

source: Latest open Service requests
bg: Най-нови отворени сервизни заявки

source: Phone number
bg: Телефонен номер

source: Requested by
bg: Заявена от

source: Accepted on
bg: Приета на

source: Pending Service orders
bg: Необслужени сервизни поръчки

source: Total number of pending Service orders
bg: Общ брой необслужени сервизни поръчки

source: Latest pending Service orders
bg: Най-нови необслужени сервизни поръчки

source: SLA
bg: Срок за изпълнение

source: Completed Service orders
bg: Обслужени сервизни поръчки

source: Total number of completed Service orders
bg: Общ брой обслужени сервизни поръчки

source: Latest completed Service orders
bg: Най-нови обслужени сервизни поръчки

source: Amount due (VAT incl.)
bg: Дължима сума (с ДДС)

source: lv.
bg: лв.

source: Edit service order detail
bg: Редактирай детайл на сервизна поръчка

source: Total Amount Due (VAT incl.)
bg: Общо дължима сума (с ДДС)

source: Material Name
bg: Име на материал

source: Quantity
bg: Количество

source: Discount
bg: Отстъпка

source: Regular price (VAT incl.)
bg: Редовна цена (с ДДС)

source: Discounted unit Price (VAT incl.)
bg: Единична цена след отстъпка (с ДДС)

source: Total Amount (no VAT)
bg: Обща стойност (без ДДС)

source: Total Amount (VAT incl.)
bg: Обща стойност (с ДДС)

source: Complete Service Order with ID:
bg: Завърши сервизна поръчка с номер:

source: Asset Serial Number
bg: Сериен номер на устройство

source: Asset Product Number
bg: Продуктов номер на устройство

source: Total Amount Due
bg: Общо дължима сума

source: Close
bg: Затвори

source: Rollback Service Order with ID
bg: Върни обратно към сервиз проъчка с номер

source: Please, confirm
bg: Моля, потвърдете

source: Rollback
bg: Върни обратно към сервиз

source: Add Material
bg: Добави материал

source: qty.
bg: бр.

source: Discount (%%)
bg: Отстъпка %

source: Add
bg: Добави

source: Create new service order
bg: Създай нова сервизна поръчка

source: Print
bg: Принтирай

source: Department
bg: Отдел

source: Asset Information
bg: Информация за устройство

source: Order Information
bg: Информация за поръчка

source: Packaging
bg: Окомплектовка

source: Place of service
bg: Обслужена в

source: Handed over by
bg: Предадена от

source: Accepted by
bg: Приета от

source: Serviced by
bg: Обслужена от

source: Serviced on
bg: Обслужена на

source: Handed over to
bg: Предадена на

source: Completed by
bg: Завършена от

source: Completed on
bg: Завършена на

source: Problem Description
bg: Описание на проблема

source: Notes
bg: Бележки

source: Add new
bg: Създай нов

source: Click on the "Add Note" button to create a note.
bg: Кликнете на бутон "Добави бележка" за да създадете бележка.

source: Customer notifications
bg: Известия към клиент

source: Click on the "Add new" button to create a new record.
bg: Кликнете на бутон "Добави нов" за да създадете нов запис.

source: Complete Service
bg: Завърши обслужване

source: Rollback Order
bg: Върни обратно към сервиз

source: Finalize Order
bg: Финализирай поръчка

source: Order handover
bg: Предаване на поръчка

source: Service order successfully created
bg: Поръчката беше създадена успешно

source: View
bg: Виж

source: Customer Printout
bg: Клиентска форма за печат

source: Scan to track order
bg: Сканирай за проследяване

source: SERVICE ORDER
bg: СЕРВИЗНА ПОРЪЧКА

source: Number
bg: Номер

source: Device model
bg: Модел на устройство

source: Tracking number
bg: Номер за проследяване

source: Updated on
bg: Актуализирана на

source: Service Level Agreement
bg: Срок за изпълнение

source: Email address
bg: И-мейл адрес

source: Has subscription
bg: Абонамент

source: Service performed
bg: Изпълнено обслужване

source: Material
bg: Материали

source: Unit Price
bg: Единична цена

source: Unit Price (after discount)
bg: Ед. цена (с отстъпка)

source: Total Price
bg: Обща стойност

source: Device has been handed over on
bg: Устройството е предадено на

source: Signature
bg: Подпис

source: Address: Kysutendil, 29 Hristo Botev str., bl. 109; Phone number: (078) 55 06 00, (078) 55 31 70;
bg: Адрес: Кюстендил, ул. Христо Ботев 29, блок 109, телефон: (078) 55 06 00, (078) 55 31 70

source: Model name
bg: Име на модел

source: Model number
bg: Номер на модел

source: Serial number
bg: Сериен номер

source: Product number
bg: Продуктов номер

source: Total amount
bg: Общо дължима сума

source: lv. (VAT incl.)
bg: лв. (с ДДС)

source: Address: Kysutendil, 29 Hristo Botev str., bl. 109; Phone number: (078) 55 06 00, (078) 55 31 70; Email: office@elcomis.com
bg: Адрес: Кюстендил, ул. Христо Ботев 29, блок 109, телефон: (078) 55 06 00, (078) 55 31 70, имейл: office@elcomis.com

source: Track service order
bg: Проследи сервизна поръчка

source: Track
bg: Проследи

source: Create new note
bg: Създай нова бележка

source: Note Detail
bg: Детайли на бележка

source: Created By
bg: Създадена от

source: Created On
bg: Създадена на

source: Note
bg: Бележка

source: Edit note
bg: Редактирай бележка

source: Create new service request
bg: Създай нова сервизна заявка

source: Are you sure you want to delete service order for customer
bg: Сигурни ли сте, че искате да изтриете сервизна поръчка за клиент

source: Edit service request
bg: Редактирай детайл на сервизна заявка

source: Service request - assign handler
bg: Сервизна заявка - възлагане

source: Requestor phone number
bg: Телефонен номер на заявител

source: Handle
bg: Изпълни

source: Create Order
bg: Създай поръчка

source: Handled by
bg: Възложена за

source: Handled on
bg: Възложена на

source: Closed by
bg: Затворена от

source: Closed on
bg: Затворена на

source: Resolution
bg: Резолюция

source: No resolution entered yet...
bg: Все още няма добавена резолюция...

source: Service Order Information
bg: Информация за Сервизна поръчка

source: Order
bg: Поръчка

source: Close Service request with ID
bg: Завърши Свервизна заявка с номер

source: Reject
bg: Отхвърли

source: Finalize
bg: Финализирай

source: Workflow
bg: Процес на изпълнение

source: Handled
bg: Възложена

source: Service order created
bg: Създадена сервизна поръчка

source: Service request - update resolution
bg: Сервизна заявка - актуализирай резолюция

source: Service Requests
bg: Сервизни заявки

source: Period
bg: Период

source: Open service requests
bg: Отворени сервизни заявки

source: Requestor
bg: От

source: Pending Service Orders
bg: Поръчки в сервиз

source: Completed Service Orders
bg: Обслужени поръчки

source: The email message was sent.
bg: Вашият имейл беше изпратен.

source: Invalid Tracking number!
bg: Невалиден номер за проследяване

source: brand, model name and number
bg: по производител, име на модел или номер на модел

source: Asset Category
bg: Категории устройства

source: material name
bg: име на материал

source: Material Category
bg: Категории материал

source: model_number
bg: Номер на модел

source: model_name
bg: Име на модел

source: brand
bg: Марка

source: category
bg: Категория

source: price
bg: Цена

source: description
bg: описание

source: Create asset
bg: Създай устройство

source: Edit asset
bg: Редактирай устройство

source: Asset Categories
bg: Категории устройства

source: Create asset category
bg: Създах нова категория устройство

source: Edit asset category
bg: Редактирай категория устройство

source: Create brand
bg: Създай марка

source: Edit brand
bg: Редактирай марка

source: Brands
bg: Марки

source: Create material
bg: Създай материал

source: Price (VAT included)
bg: Единична цена (с ДДС)

source: Edit material
bg: Редактирай материал

source: Materials
bg: Материали

source: Price (VAT incl.)
bg: Единична цена (с ДДС)

source: Material Categories
bg: Категории материали

source: Create material cateogry
bg: Създай катгория материал

source: Edit material category
bg: Редактирай категория материал

source: Create service level agreement
bg: Създай нов срок за изпълнение

source: Edit service level agreement
bg: Редактирай срок за изпълнение

source: Service Level Agreements
bg: Срок за изпълнение

source: Description
bg: Описание

source: Finished Service Orders
bg: Завършени сервизни поръчки

source: From
bg: От

source: To
bg: До

source: filter
bg: филтрирай

source: service_request
bg: Сервизна заявка

source: Edit delivery request
bg: Редактирай заявка за доставка

source: Price
bg: Цена

source: Disc. price
bg: Цена с отстъпка

source: Sum (no VAT)
bg: Общо (без ДДС)

source: Sum (VAT)
bg: Общо (с ДДС)

source: English
bg: Английски

source: Bulgarian
bg: Български

source: You don't have permission to view this page!
bg: Нямате достъп до тази страница!

source: Page not found
bg: Страницата не е открита

source: Home
bg: Начало

source: Orders
bg: Поръчки

source: Pending Service
bg: Поръчки в сервиз

source: Service Completed
bg: Обслужени поръчки

source: Requests
bg: Заявки

source: Reports
bg: Справки

source: Finished Orders
bg: Завършени поръчки

source: Track Order
bg: Проследяване на поръчка

source: Profile
bg: Профил

source: Logout
bg: Изход

source: Support needed @ ServiceManager.net
bg: Нужда от помощ @ ServicesManager.net

source: Email Address
bg: И-мейл адрес

source: Message
bg: Съобщение

source: A new
bg: Нова

source: request
bg: заявка

source: has been created
bg: беше създадена

source: for customer
bg: за клиент

source: at
bg: в

source: on
bg: на

source: Click the following link to for preview
bg: Моля, кликнете на линка за да я видите

source: link
bg: линк

source: order
bg: поръчка

source: A new service order has been created at ServiceManager.net
bg: Нова сервизна поръчка беше създадена на ServiceManager.net

source: Dear
bg: Уважаеми/а

source: Please, be kindly informed that a new service order has been created for the following asset:
bg: Желаем да Ви уведомим, че създадохме сервизна поръчка за следното устройство:

source: The following service order has been created in our system
bg: Следната сервизна поръчка беше създадена в нашата система

source: Created on date
bg: Създадена на дата

source: The device has been handed over by
bg: Устройството е предадено от

source: We'll get back to you as soon as we make any progress with the resolution of your case.
bg: Ще ви информираме, след като направим прогрес по разрешаването на Вашия проблем своевременно.

source: You can track the status of your order here
bg: Можете да проследите Вашата проъчка тук

source: Track your order
bg: Проследяване на поръчка

source: first
bg: първа

source: previous
bg: предходна

source: of
bg: от

source: next
bg: следваща

source: last
bg: последна
